export const tarotBackImage = Array(22)
  .fill(0)
  .map((_, index) => ({
    id: index + 1,
    imageUrl:
      "https://velog.velcdn.com/images/greysu1/post/92ad435a-7048-498b-9d64-c9ad506ed39f/image.png",
  }));

export const tarotImage = [
  {
    id: 1,
    imageUrl:
      "https://velog.velcdn.com/images/greysu1/post/ee6077cb-1463-4785-bc60-82b794a9e215/image.png",
    alt: "1번 광대",
    keyword: "순진한, 유쾌한, 언제나 신비로운 꿈을 쫓는, 겸손함",
    description:
      "젊은이가 갈 곳 없는 어딘가로 여행을 떠날 준비를 하는 모습입니다. 젊은이는 절벽 끝에 서 있으며, 어떤 결과가 나오더라도 모험을 떠나기 위한 각오가 되어 있습니다. 그의 의지와 평온한 태도는 확연히 드러나 있습니다. 이 젊은이는 매우 순진하며, 그의 배낭에는 극소량의 소지품만 들어 있습니다. 왼손에는 순수함을 상징하는 백장미를 들고 있습니다. 비록 세상을 잘 모르고 있는 순진함이지만, 그는 신의 은총을 받고 있다고 느껴집니다. 등 뒤에서는 태양이 비추고 있어, 젊은이는 신의 보호 아래에 있는 것처럼 느껴집니다. 그는 마치 신성한 아이 같은 존재로, 언덕에서 떨어져도 부상하지 않을 것 같은 느낌이 듭니다. 이것은 아마도 신의 힘이 젊은이를 돌보고 보호하기 때문일 것입니다.",
  },
  {
    id: 2,
    imageUrl:
      "https://velog.velcdn.com/images/greysu1/post/66df88d7-b397-4842-9754-69893acd9518/image.png",
    alt: "2번 마법사",
    keyword:
      "독창적인, 상상력, 창조적인, 확신, 융통성, 자기 통제, 발명의 재능, 자제력",
    description:
      "마법사는 영혼의 영역과 인간의 세계를 연결하는 역할을 합니다. 오른손에는 하늘을 향해 들어올린 지팡이를 들고 있으며, 왼손은 대지를 가리킵니다. 영적인 힘을 전달하고 신과 인간 간의 중재자 역할도 합니다. 머리에는 영원을 상징하는 것이 있고, 허리에는 자신의 꼬리를 물고 있는 뱀이 있습니다. 마법사의 테이블에는 총 네 장의 타로 카드가 있으며, 각각은 땅, 물, 불, 바람과 같은 연금술적인 요소를 나타냅니다. 마법사를 만난다면, 당신의 인생 여정을 이끌어 줄 현자를 만난 것입니다. 그는 당신이 물질적인 것과 정신적인 것 사이의 균형을 찾을 수 있도록 도와줄 것입니다.",
  },
  {
    id: 3,
    imageUrl:
      "https://velog.velcdn.com/images/greysu1/post/c9341864-1067-406b-94b7-65545b58b010/image.png",
    alt: "3번 여성대사제",
    keyword:
      "정신적 경향, 무의식 속의 깨달음, 평온과 침착, 건전한 판단력, 일반적인 상식, 객관적인 타당성, 지혜, 통찰력",
    description:
      "여성 대사제는 흰색과 검은색 두 줄의 사이에 우아하게 앉아 있습니다. 그녀는 우리 모두의 내면적인 영혼의 안내자로서, 자신의 존재는 우리에게 지혜와 풍요로움을 제공합니다. 여성 대사제는 우리의 무의식과 종종 꿈 속에서만 우리에게 진실을 가르치는 스승을 상징합니다. 마법사와는 달리, 그녀는 자신의 힘을 과시하지 않고, 오히려 자신의 미소와 따뜻한 안무로 우리를 안심시킵니다. 그녀가 당신에게 묻는 것을 보았을 때, 혹시 내가 무시하는 것이 있는가? 내 안에 듣지 못한 소망이 있는가? 대사제는 우리의 문제에 대한 해답과 안내를 위해 내면을 깊이 살피는 필요성을 강조합니다. 자신의 내면을 탐구하고 소망을 듣고 행동하세요.",
  },
  {
    id: 4,
    imageUrl:
      "https://velog.velcdn.com/images/greysu1/post/4f0f87fa-7eaa-4e1b-a871-6415b02cebf1/image.png",
    alt: "4번 여황제",
    keyword:
      "풍요로움, 여성적인 성장, 성공, 완료, 모성, 여성의 힘, 현실적인, 번창, 출산",
    description:
      "여황제는 여성적인 특징과 창조적인 에너지를 상징합니다. 그녀는 무성한 녹색 나뭇잎과 푸른 밀밭으로 둘러싸여 있으며, 아마도 생산적인 모습을 띠고 있을 것입니다. 침대 아래에는 심장 모양의 베개가 있습니다. 그녀의 망토는 비옥함을 상징하는 석류나무로 장식되어 있습니다. 뒤에서는 숲 속을 흐르는 자유로운 강물이 보입니다. 여황제는 대지와 그에 따른 풍요를 상징하며, 부와 만족을 의미합니다. 만약 이 카드를 만나게 된다면, 물질세계에 과도하게 몰두한 것은 아닌지 다시 한 번 생각해보아야 합니다.",
  },
  {
    id: 5,
    imageUrl:
      "https://velog.velcdn.com/images/greysu1/post/d514ba32-6ae6-4a26-97ae-d2351aef4870/image.png",
    alt: "5번 황제",
    keyword: "물질적인 힘, 단호함, 확신, 번영, 지배력, 끈질긴 믿음, 남성의 힘",
    description:
      "황제는 남성적인 원칙과 여성의 억압된 남성적 특성을 상징합니다. 가장으로서, 권력과 권위를 대표하며, 그의 엄격한 태도는 여황제의 센슈얼한 아름다움과 완전히 대조됩니다. 그의 왕좌 뒤에는 능선이 있으며, 오른손에는 앙크 십자가를 들고 있습니다. 그의 강렬한 모습으로 보아, 황제는 엄격하고 무자비하며, 자신의 법과 신념에만 의존합니다. 그의 왕좌는 딱딱하게 보여 부드러움이 드물 것입니다. 황제의 강인한 성격은 목표 달성과 성공을 암시합니다.",
  },
  {
    id: 6,
    imageUrl:
      "https://velog.velcdn.com/images/greysu1/post/8216b2d5-6b99-412a-8394-c6853968d03d/image.png",
    alt: "6번 교황",
    keyword:
      "인자함, 사랑과 배려, 참여, 기부, 담당하는, 직무를 수행함, 사면, 용서",
    description:
      "교황의 역할은 신과 인류 간의 중재입니다. 이러한 역할에 따라 교황은 우리가 신과 소통하고자 할 때 영적인 스승으로서 우리를 이끌어주는 존재입니다. 마법사가 단순히 방향을 제시하는 것과는 달리, 교황은 신뢰할 수 있는 인도자로서 우리를 직접 이끌어 정신적인 목표로 이끌어 줍니다. 또한, 교황은 전통과 조직화된 방법을 통해 정통성을 증진시키는 역할을 합니다. 교황을 만나게 되면 내면의 정신적인 삶을 살펴보고, 잊혀진 전통을 탐구해보아야 할 것입니다. 또한, 개인적인 영적 깊이를 탐구하는 것도 중요합니다.",
  },
  {
    id: 7,
    imageUrl:
      "https://velog.velcdn.com/images/greysu1/post/06265734-0375-41b9-83e6-4f7213560027/image.png",
    alt: "7번 연인",
    keyword:
      "애정과 아름다움, 완성과 균형, 결합, 혼인, 깊은 감정과 긍정주의, 정서적 자연스러움, 도덕적, 윤리적",
    description:
      "연인 카드는 대인관계와 성적인 관계를 나타냅니다. 우리의 삶에서 사랑이 어디에서 중요한지를 상징합니다. 연인들은 그들을 축복하고 보호하는 구름 속의 천사들에게 축복을 받습니다. 태양은 그들의 머리 위에서 따뜻함과 안전을 선사하면서 밝게 빛납니다. 그들이 밟고 있는 땅은 삶의 즐거움을 상징하는 푸르고 비옥한 대지입니다. 이 연인 카드는 '아름다움'과 물질적, 육체적인 측면에서의 '완성'을 나타냅니다. 이 카드를 만나면 당신의 삶에서 조금 더 나은 균형이 필요한지, 아니면 세속적인 충족과 행복을 향해 나아가고 있는지를 생각해 보아야 할 것입니다.",
  },
  {
    id: 8,
    imageUrl:
      "https://velog.velcdn.com/images/greysu1/post/2bd98350-c91c-4e5d-bc62-55687ac88819/image.png",
    alt: "8번 전차",
    keyword:
      "목적 달성의 도전, 극복된 어려움, 성취, 모험, 선제적 승리, 열정적인 애정, 지도자",
    description:
      "전차를 몰고 있는 젊은이는 명확한 결단력, 집중력, 야망적인 표정을 가지고 있습니다. 그는 새로운 경험과 모험을 열망하는 점에서 처음 나타나는 광대와 관련이 있습니다. 그러나 그는 광대와는 다르게 목표가 분명하고 집중되어 있으며, 목적을 달성하려는 강한 의지를 가지고 있습니다. 그는 활기찬 열정과 잠재력을 표현하며, 광대가 가지는 소박함과 단순함이 아닌 '위대한 목표 달성과 성공을 향한 열망'을 나타냅니다. 검은 스핑크스는 목표를 달성하기 위해 어떤 희생을 해야 할지를 나타내는 야심찬 욕망의 부정적인 면입니다. 반면 흰 스핑크스는 같은 욕망에 대한 긍정적인 면을 상징합니다. 이 카드는 열정적으로 목표를 향해 나아가고 그것을 추구해야 함을 나타내고 있습니다.",
  },
  {
    id: 9,
    imageUrl:
      "https://velog.velcdn.com/images/greysu1/post/19dee55b-dfde-4748-b425-741b8891aab1/image.png",
    alt: "9번 힘",
    keyword:
      "용기와 결단력, 자신감, 결단력, 도전적인 마음가짐, 대담함, 열정, 근성",
    description:
      "이 카드는 개인의 행위를 가능하게 하는 힘과 결심을 나타냅니다. 전차 카드와는 비슷하지만 몇 가지 차이점이 있습니다. 강력하고 집중된 전사 대신, 우리는 온화한 여성을 만납니다. 그녀는 무방비하며 갑옷으로 보호되지 않았습니다. 그녀는 오직 내부의 조용한 힘으로 사자를 제어합니다. 전차 카드가 외부적인 힘과 의지를 나타내는 반면, 이 카드는 내부적인 힘과 어떠한 장애물도 극복할 수 있는 인간의 정신적인 힘을 나타냅니다. 그녀의 흰 옷은 정신적인 순수함을 나타내며, 머리 위에는 영원성의 상징이 있습니다. 힘 카드를 만나면, 우리의 정신적인 삶을 더욱 깊게 탐구해야 할 필요성을 암시합니다.",
  },
  {
    id: 10,
    imageUrl:
      "https://velog.velcdn.com/images/greysu1/post/eeabfe2b-2e4c-4acc-a9ac-60b6e24c0d54/image.png",
    alt: "10번 은둔자",
    keyword:
      "지혜, 지혜롭게 조언, 판단력과 신중함, 대담함, 탐구 정신, 감정을 관리함, 지적 능력",
    description:
      "은둔자는 현명함을 지닌 사람입니다. 그는 마치 '광대 카드'와 같이 메마른 산 꼭대기의 절벽 끝에 서 있습니다. 그러나 무모하게 발걸음을 내딛는 순진하고 경험이 없는 광대와는 달리, 은둔자는 한 손에 지혜의 지팡이를 잡고 있습니다. 또 다른 손에는 길을 잃은 이들에게 방향을 제시할 수 있는 빛을 들고 있습니다. 은둔자는 어려운 시기에 우리를 인도하는 선지자이며, 우리가 길을 잃었을 때 우리에게 양심의 소리를 전하는 예언자입니다. 또한 집단적인 무의식의 존재를 통해 우리 속에 살고 있는 고대적인 존재이며, 그의 빛나는 빛으로 어둠을 밝히고 우리를 이끄는 우주적인 영성입니다. 카드를 해석할 때 은둔자를 만나면, 우리가 찾고 있는 답은 우리 자신의 내면에서 찾을 수 있다는 것을 알려주는 것으로 받아들여야 합니다.",
  },
  {
    id: 11,
    imageUrl:
      "https://velog.velcdn.com/images/greysu1/post/ac0a4b56-c603-4a69-80ba-e656fa604a76/image.png",
    alt: "11번 운명의 수레바퀴",
    keyword:
      "기회 발생, 전환점, 뜻밖의 행운, 운명적인, 적절한 시기, 긍정적인 변화, 승격",
    description:
      "다른 어떠한 카드보다도 강력한 이 카드는 밝은 면과 어두운 면, 선과 악의 이중성을 가집니다. 이 카드는 '돌아가는 것은 다시 돌아온다'라는 문구에서 비롯된 시간의 순환적인 속성, 윤회를 상징합니다. 우리의 삶은 상승과 하락으로 가득하며, 어려움과 번영의 시기가 항상 지속되지 않습니다. 우리의 삶은 항상 변화하고, 우리는 그 변화에 적응하는 법을 배워야 합니다. 이 카드를 만났을 때, 우리가 어떤 순환의 주기 안에 있는지를 결정할 수 있도록, 우리의 삶을 재점검할 기회를 제공합니다. 자신이 어려운 상황에 있다면, 자신을 격려하여 앞으로 나아가게 하고, 긍정적인 변화를 일으켜야 할 필요가 있을 것입니다.",
  },
  {
    id: 12,
    imageUrl:
      "https://velog.velcdn.com/images/greysu1/post/893869cf-f7cb-4874-89b8-c00e35428894/image.png",
    alt: "12번 정의",
    keyword:
      "공평함, 균형, 중립, 중재, 조화, 조화로운 조합, 타협, 분별, 정의, 덕목",
    description:
      "정의 카드는 우리 삶에서 균형과 조화를 상징합니다. 삶의 여러 상황에서 우리는 긍정적이고 부정적인 측면을 마주하게 되는데, 이때 우리는 옳고 그름, 어둠과 밝음 사이에서 선택을 해야 합니다. 정의 카드는 이러한 선택과 함께 우리가 건강하고 성취한 삶을 살기 위해 필요한 균형을 상징합니다. 이 카드를 만났을 때 이해해야 할 것은, 반드시 어떤 선택을 해야 하는 상황이 아니라는 것입니다. 오히려 이 카드는 우리의 삶에 '혼란을 해소할 평화'를 가져다줄 더 많은 중용과 균형을 찾기 위해, 불균형과 과다한 영역을 살펴보아야 한다는 메시지를 전달합니다. 이는 우리가 삶의 여러 측면을 평가하고 조화롭게 조정하는 데 도움이 되는 중요한 지침이 될 것입니다.",
  },
  {
    id: 13,
    imageUrl:
      "https://velog.velcdn.com/images/greysu1/post/3d61a871-ca4e-4a6a-beaa-63e2b80c7cbe/image.png",
    alt: "13번 매달린 사람",
    keyword:
      "생명의 정지, 잠시 멈춤, 변동기, 희생, 어려운 시기, 고통스러운 경험으로부터 배우는 것.",
    description:
      "매달린 사람은 억압당한 피해자로 보이며, 알려지지 않은 악의적인 힘에 의해 부당하게 처벌을 받고 있습니다. 이 카드는 독자들에게 재앙이나 갈등을 예시하고 있는 것으로 보여 불안한 마음을 남깁니다. 그러나 좀 더 가까이서 살펴보면 이 카드의 긍정적인 면이 더 분명해집니다. 젊은이의 표정은 평온하며, 알 수 없는 힘의 자비심과 함께 운명을 받아들이고 있는 것으로 보입니다. 우리가 이 카드를 만나게 되면, 다른 사람들의 이익을 위해 또는 우리 자신의 깊은 필요를 충족시키기 위해 좀 더 이타적인 태도로 행동할 필요가 있는 우리 삶의 영역들을 심사숙고해야 합니다. 대조적으로 우리 자신의 정신적이고 영적인 행복을 지나치게 희생시키면서 다른 사람들에게 양보하는 영역이 없는지를 점검할 필요가 있는 것입니다.",
  },
  {
    id: 14,
    imageUrl:
      "https://velog.velcdn.com/images/greysu1/post/83f63b6d-de47-4dc4-b58f-9aec6893559c/image.png",
    alt: "14번 죽음",
    keyword:
      "뜻밖의 변화와 손실, 예기치 못한 전환, 익숙한 관계나 우정의 끝, 계속되는 손실",
    description:
      "이 죽음의 카드는 가장 유익하고 긍정적인 것일 수가 있습니다. 종말은, 더 중요하고 가치 있는 어떤 것의 시작을 야기하는, 우리 삶의 '변화나 전환 단계'를 의미합니다. 이 카드를 만나면, 우리 삶에서 부정적인 영향을 끼치는 것들을 제거하여 풍부하고 성취적인 삶을 가능하게 하는 데 중요성을 깨닫는 것을 배워야 합니다.",
  },
  {
    id: 15,
    imageUrl:
      "https://velog.velcdn.com/images/greysu1/post/24617506-32f9-492e-ad38-90d00ecabed1/image.png",
    alt: "15번 절제",
    keyword:
      "조화, 균형, 자제력, 인내심, 자기 조절과 절제된 태도를 통한 목표의 달성, 조화와 조화, 긍정적 영향력, 정제",
    description:
      "이 카드는 완성과 성취를 위해 '균형과 평온의 필요성'을 나타내는 정의 카드와 마찬가지로 속합니다. 카드의 이미지에 나타나는 천사는 한 발은 돌 위에, 다른 한 발은 강 위에 놓여 있습니다. 이 그림에서 천사는 미지의 환경에 무모하게 뛰어들기 전에 바닷물을 선제적으로 시험해 볼 필요성을 나타냅니다. 이것은 재고 없이 뛰어드는 광대 카드의 변덕스러운 자유분방함을 제어하고 조절하는 것입니다. 절제된 사람은 인생에서 대립하는 것들을 조화롭게 섞어 극단을 피하며 균형을 찾으려고 할 것입니다. 이 카드는 당신의 삶에서 더 많은 균형을 찾아야 함을 나타내며, 또한 절충과 타협이 필요할 뿐만 아니라 당신의 선택이 건전한 것인지를 되새기게 합니다.",
  },
  {
    id: 16,
    imageUrl:
      "https://velog.velcdn.com/images/greysu1/post/ff0a9ffb-e8f9-4159-8a09-998fea2e756a/image.png",
    alt: "16번 악마",
    keyword:
      "비참함, 욕망에 사로잡힘, 타락, 쇠약한 삶, 밤생활 과잉, 속박, 자기를 속이는 상황",
    description:
      "악마의 카드는 우리를 속이고 외부적인 힘에 의해 속박되어 있다고 믿게 만드는, 우리를 억제하는 숨겨진 부정적인 영향을 나타냅니다. 악마의 발 밑에 있는 쇠사슬에 묶인 사람들은 '마비적 공포'에 사로잡힌 상태입니다. 따라서 희망도 사라지고 무감각한 표정을 유지하고 있습니다. 그러나 쇠사슬은 그들의 목에 느슨하게 매달려 있으며, 악마의 유혹을 벗어난다면 자유를 얻을 수 있다는 희망을 나타냅니다. 악마가 우리를 둘러싸고 있는 쇠사슬들은 사실상 존재하지 않습니다. 우리는 악마에게 우리를 지배할 수 있는 힘을 준 것입니다. 카드 해석 시 이 악마를 만나게 되면, 자신의 삶에 무엇에 집착하거나 빠져 있는지를 스스로 돌아보아야 합니다.",
  },
  {
    id: 17,
    imageUrl:
      "https://velog.velcdn.com/images/greysu1/post/518baa42-c290-419e-aeb2-9c3c3250b175/image.png",
    alt: "17번 탑",
    keyword:
      "결정적 충격, 갈등, 어려움, 예기치 않은 사건, 급격한 변화, 전통적 신념의 붕괴, 혁명적 변화, 인연의 끊김",
    description:
      "탑은 감금과 환상의 공간으로 생각할 수 있으며, 이 구조물의 붕괴는 우리 삶에서 자유롭게 될 수 있는 기회를 제공합니다. 속임과 탐욕, 환상의 탑이 무너질 때, 우리는 오해와 잘못된 첨부물 없이 진실과 진정한 본질을 받아들일 수 있는 자유로움을 경험할 것입니다. 탑의 급작스러운 붕괴는 예기치 않은 변화와 함께, 그 변화가 우리의 삶을 흔들어놓는 효과를 의미합니다. 그러나 진정으로 자유롭고 강인한 인간이 되기 위해서는, 개인적인 변형이나 현상의 갑작스러운 붕괴와 같은 시험을 받아들여야 합니다. 이 카드는 속박에서의 해방에 대한 상징입니다. 악마의 카드가 변화의 필요성을 강조한다면, 이 탑 카드는 현실적인 변화의 시작을 의미합니다.",
  },
  {
    id: 18,
    imageUrl:
      "https://velog.velcdn.com/images/greysu1/post/61f9459d-6f8d-47ef-a82a-01df81bcb745/image.png",
    alt: "18번 별",
    keyword:
      "희망심이 이루어짐, 밝은 미래, 창의적 발상, 아이디어의 발산, 새로운 창조력, 격려와 지원, 밝은 전망을 향한 가능성",
    description:
      "별 카드는 성취, 내적 변화, 정신적, 감정적 안정을 상징합니다. 절제 카드와 비슷하게, 이 카드에는 여성이 두 개의 물병을 들고 있습니다. 그러나 이번에는 그녀가 물을 쏟아 내려 대지를 기르고, 주변의 푸르른 나무들이 비옥함을 상징하는 순환을 이어나가고 있습니다. 그녀는 경험의 지혜, 내적 확신, 자아 인식을 상징합니다. 이런 지혜로써, 그녀는 고요하고 평화로운 상태를 유지합니다. 이 카드는 우리 내면의 조언자이자, 우리의 신성한 영혼의 지원과 인도를 나타냅니다.",
  },
  {
    id: 19,
    imageUrl:
      "https://velog.velcdn.com/images/greysu1/post/49382b24-beb6-46c3-9697-f8f87172106f/image.png",
    alt: "19번 달",
    keyword:
      "속임수, 모호한 환경, 위험한 요소, 해로운 영향력, 탐욕, 배반, 은밀한 적",
    description:
      "달 카드는 직감, 이상, 그리고 무의식의 카드입니다. 카드의 아래쪽에 있는 물은 집단적인 무의식의 내부적인 바다를 나타냅니다(게와 새우가 나타났네요). 이 생물들은 마치 작은 길목의 시작 부분에서 '개와 늑대'가 우리 마음 속의 길들여지지 않은 측면과 같이 야성적인 측면을 나타내듯이, 우리의 마음 깊은 곳으로부터 나타나는 불안한 이미지를 보여줍니다. 달은 태양 빛의 반사로써 생기는 빛을 제공합니다. 흐릿하고, 불명확하고, 높은 의식의 세계로 여행할 때 우리의 앞길을 희미하게 비춥니다. 하늘에 달이 있을 때는 그야말로, 어둡고 전망이 불투명한 것은 당연한 일입니다. 이 카드는 그것을 말하고 있는 것입니다. 즉, 애매모호한 주변의 상황을 어떠한 직관적인 힘, 무의식의 힘을 통하여 열어나간다는 뜻입니다.",
  },
  {
    id: 20,
    imageUrl:
      "https://velog.velcdn.com/images/greysu1/post/b17f4898-3020-4881-aa67-9b339828e53c/image.png",
    alt: "20번 태양",
    keyword:
      "달성, 성공, 친절한 대인관계, 기쁨,애정 넘치는 사랑, 에너지, 활기, 건강한 상태",
    description:
      "태양 카드는 해가 뜨는 풍경, 낙관적인 태도, 성취, 어두운 어려움 뒤의 새로운 시작을 상징하는 이미지입니다. 이 땅 위의 모든 생명의 원천으로서 해는 축복과 신성함, 생명의 원천을 상징합니다. 즐거이 놀고 있는 아이는 우리가 진정한 본질과 조화를 찾았을 때 내면의 기쁨을 나타냅니다. 말을 타고 있는 아이는 순수함과 영혼의 힘을 상징합니다. 태양 카드는 타로 카드 중에서 가장 긍정적인 카드 중 하나입니다. 따라서 이를 만났을 때는 기쁨과 감사함으로 받아들여야 합니다. 하지만 이 카드와 관련하여 고려해야 할 부정적인 측면이 있다면 무엇일까요? 그것은 우리가 이미 극복한 어려움들을 잊기 쉽다는 것입니다. 우리는 기쁨 속에서도 우리가 겪은 고통과 다른 사람들의 어려움을 기억해야 합니다.",
  },
  {
    id: 21,
    imageUrl:
      "https://velog.velcdn.com/images/greysu1/post/3d8ddf33-07a9-474c-8065-43ef29d99fc5/image.png",
    alt: "21번 심판",
    keyword:
      "기회의 창이 열린다, 변화의 시기, 위기 극복, 결정, 긍정적 소식, 다시 만남, 건강 회복, 부활하는 애정",
    description:
      "이 카드는 결단력과 관련이 있습니다. 또한 내부적 자각, 새로운 삶의 시작, 세계적 경험 등을 나타냅니다. 이 카드에는 긍정적인 면과 부정적인 면이 있습니다. 긍정적인 면에서는 깊은 잠에서 깨어나 정신적 부활과 통찰력이 우리에게 나타나기 시작합니다. 부정적인 면에서는 과거의 행동을 설명하고 정당화하기 위해 소환되는 시기입니다. 심판은 계산과 청산의 시기입니다. 숨겨진 것들이 드러나야 할 때입니다. 이 카드를 만나면, 직면해야 할 선택과 도전, 자기 심판의 중요성, 자아 가치를 다시 살펴보아야 합니다.",
  },
  {
    id: 22,
    imageUrl:
      "https://velog.velcdn.com/images/greysu1/post/e6494378-7fb9-465d-b08f-0d2e047b4ee8/image.png",
    alt: "22번 세계",
    keyword:
      "성취, 성공, 목표 달성, 영원성, 전성기, 완벽함, 도착, 정신적 피크, 해피엔딩",
    description:
      "이 카드는 임무 완료와 여정의 종결, 순환과 주기의 완료를 나타냅니다. 광대의 여정은 이제 여기서 끝납니다. 광대의 지혜와 경험은 이제 완벽합니다. 신약성서의 복음 작가들을 상징하는 네 개의 존재가 이 카드의 구석에 다시 한 번 나타나는데, 그들의 존재는 '운명의 수레바퀴 카드'를 상기시킵니다. 이 카드는 수레바퀴, 시간의 순환적인 진행과 밀접하게 관련되어 있습니다. 그림 속의 여인은 우리와 함께, 여정이 완료된 것을 기뻐하고 여정의 완료뿐만이 아니라 새로운 시작을 기대하며 축하하고 있습니다. 이 카드는 깨달음, 기쁨이 넘치는 지혜, 그리고 잘못된 부착물의 억압에서 벗어난 자유를 상징합니다. 우리는 이제 목적을 이룬 것입니다.",
  },
];
